Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# onboarding.blocking_setup.unlock_hint
source: Take your %@ pill to open this app again.
ar: خذي حبتك في الساعة %@ لتفتحي هذا التطبيق من جديد.
bn: এই অ্যাপটি আবার খুলতে আপনার %@-এর পিলটি খান।
ca: Pren la píndola de les %@ per tornar a obrir aquesta app.
cs: Vezmi si pilulku v %@ a tahle aplikace se zase otevře.
da: Tag din p-pille kl. %@ for at åbne denne app igen.
de: Nimm deine Pille um %@, dann öffnet sich diese App wieder.
el: Πάρε το χάπι των %@ για να ανοίξει ξανά αυτή η εφαρμογή.
es: Toma tu píldora de las %@ para volver a abrir esta app.
fi: Ota klo %@ pillerisi, niin tämä sovellus aukeaa taas.
fr: Prends ta pilule de %@ pour rouvrir cette app.
gu: આ ઍપ ફરી ખોલવા તમારી %@ ની ગોળી લો.
he: קחי את הגלולה של %@ כדי לפתוח שוב את האפליקציה הזו.
hi: इस ऐप को फिर से खोलने के लिए %@ वाली गोली लें।
hr: Uzmi pilulu u %@ da se ova aplikacija ponovno otvori.
hu: Vedd be a tablettát %@-kor, hogy ez az app újra megnyíljon.
id: Minum pil pukul %@ untuk membuka aplikasi ini lagi.
it: Prendi la pillola delle %@ per riaprire questa app.
ja: %@のピルを飲むと、このアプリをまた開けるようになります。
kn: ಈ ಆ್ಯಪ್ ಅನ್ನು ಮತ್ತೆ ತೆರೆಯಲು ನಿಮ್ಮ %@ ಮಾತ್ರೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.
ko: %@ 피임약을 복용하면 이 앱을 다시 열 수 있어요.
ml: ഈ ആപ്പ് വീണ്ടും തുറക്കാൻ നിങ്ങളുടെ %@ ഗുളിക കഴിക്കൂ.
mr: हे ॲप पुन्हा उघडण्यासाठी %@ ची गोळी घ्या.
ms: Ambil pil %@ kamu untuk membuka apl ini semula.
nb: Ta pillen kl. %@ for å åpne denne appen igjen.
nl: Neem je pil van %@ om deze app weer te openen.
or: ଏହି ଆପ୍ ପୁଣି ଖୋଲିବାକୁ ଆପଣଙ୍କ %@ର ପିଲ୍ ଖାଆନ୍ତୁ।
pa: ਇਹ ਐਪ ਮੁੜ ਖੋਲ੍ਹਣ ਲਈ ਆਪਣੀ %@ ਵਾਲੀ ਗੋਲੀ ਲਓ।
pl: Weź tabletkę o %@, aby znów otworzyć tę aplikację.
pt_br: Tome sua pílula das %@ para abrir este app de novo.
pt_pt: Toma a pílula das %@ para voltar a abrir esta app.
ro: Ia-ți pilula de ora %@ ca să deschizi din nou această aplicație.
ru: Прими таблетку в %@, чтобы снова открыть это приложение.
sk: Vezmi si tabletku o %@ a táto aplikácia sa znova otvorí.
sl: Vzemi tabletko ob %@, da se ta aplikacija spet odpre.
sv: Ta ditt p-piller kl. %@ för att öppna den här appen igen.
ta: இந்த ஆப்பை மீண்டும் திறக்க, உங்கள் %@ மாத்திரையை எடுங்கள்.
te: ఈ యాప్‌ను మళ్లీ తెరవడానికి మీ %@ మాత్ర తీసుకోండి.
th: กินยาเวลา %@ เพื่อเปิดแอปนี้อีกครั้ง
tr: Bu uygulamayı yeniden açmak için %@ hapını al.
uk: Прийми таблетку о %@, щоб знову відкрити цей застосунок.
ur: اس ایپ کو دوبارہ کھولنے کے لیے %@ والی گولی لیں۔
vi: Uống thuốc lúc %@ để mở lại ứng dụng này.
zh_hans: 服用 %@ 的避孕药后即可重新打开这个应用。
zh_hant: 服用 %@ 的避孕藥後即可再次開啟這個 App。

# onboarding.blocking_setup.allow_pausing
source: Allow pausing
ar: السماح بالإيقاف المؤقت
bn: পজ করার অনুমতি দিন
ca: Permetre pausa
cs: Povolit pozastavení
da: Tillad pause
de: Pausieren erlauben
el: Επίτρεψε την παύση
es: Permitir pausa
fi: Salli tauko
fr: Autoriser la pause
gu: થોભાવવાની મંજૂરી આપો
he: אפשרי השהיה
hi: रोकने की अनुमति दें
hr: Dopusti pauziranje
hu: Szüneteltetés engedélyezése
id: Izinkan jeda
it: Consenti la pausa
ja: 一時停止を許可
kn: ತಡೆಹಿಡಿಯಲು ಅನುಮತಿಸಿ
ko: 일시 중지 허용
ml: പോസ് അനുവദിക്കൂ
mr: थांबवण्याची परवानगी द्या
ms: Benarkan jeda
nb: Tillat pause
nl: Pauzeren toestaan
or: ବିରାମ କରିବାକୁ ଅନୁମତି ଦିଅନ୍ତୁ
pa: ਰੋਕਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ
pl: Zezwól na wstrzymanie
pt_br: Permitir pausa
pt_pt: Permitir pausa
ro: Permite pauza
ru: Разрешить паузу
sk: Povoliť pozastavenie
sl: Dovoli zaustavitev
sv: Tillåt paus
ta: இடைநிறுத்த அனுமதிக்கவும்
te: పాజ్ చేయడానికి అనుమతించండి
th: อนุญาตให้หยุดชั่วคราว
tr: Duraklatmaya izin ver
uk: Дозволити паузу
ur: روکنے کی اجازت دیں
vi: Cho phép tạm dừng
zh_hans: 允许暂停
zh_hant: 允許暫停

# onboarding.blocking_setup.mark_taken
source: I took my pill
ar: أخذتُ حبتي
bn: আমি পিল খেয়েছি
ca: He pres la píndola
cs: Pilulku mám za sebou
da: Jeg har taget min p-pille
de: Ich habe meine Pille genommen
el: Πήρα το χάπι μου
es: Tomé mi píldora
fi: Otin pillerini
fr: J’ai pris ma pilule
gu: મેં મારી ગોળી લીધી
he: לקחתי את הגלולה
hi: मैंने गोली ले ली
hr: Pilula je uzeta
hu: Bevettem a tablettát
id: Aku sudah minum pil
it: Ho preso la pillola
ja: ピルを飲みました
kn: ನಾನು ನನ್ನ ಮಾತ್ರೆ ತೆಗೆದುಕೊಂಡೆ
ko: 피임약 복용했어요
ml: ഞാൻ എന്റെ ഗുളിക കഴിച്ചു
mr: मी गोळी घेतली
ms: Saya sudah ambil pil
nb: Jeg har tatt pillen
nl: Ik heb mijn pil genomen
or: ମୁଁ ମୋ ପିଲ୍ ଖାଇଛି
pa: ਮੈਂ ਆਪਣੀ ਗੋਲੀ ਲੈ ਲਈ
pl: Tabletka wzięta
pt_br: Tomei minha pílula
pt_pt: Tomei a pílula
ro: Mi-am luat pilula
ru: Я приняла таблетку
sk: Tabletka užitá
sl: Tabletka vzeta
sv: Jag har tagit mitt p-piller
ta: மாத்திரை எடுத்துவிட்டேன்
te: నా మాత్ర తీసుకున్నాను
th: ฉันกินยาแล้ว
tr: Hapımı aldım
uk: Я прийняла таблетку
ur: میں نے گولی لے لی
vi: Mình đã uống thuốc
zh_hans: 我已服用避孕药
zh_hant: 我已服用避孕藥

# today.next_action.today
source: Your next one is today at %@.
ar: موعدك التالي اليوم الساعة %@.
bn: আপনার পরেরটি আজ %@-এ।
ca: La següent és avui a les %@.
cs: Další máš dnes v %@.
da: Din næste er i dag kl. %@.
de: Deine nächste ist heute um %@.
el: Η επόμενη είναι σήμερα στις %@.
es: La próxima es hoy a las %@.
fi: Seuraava on tänään klo %@.
fr: La prochaine, c’est aujourd’hui à %@.
gu: તમારું હવે પછીનું આજે %@ વાગ્યે છે.
he: הפעם הבאה: היום בשעה %@.
hi: आपका अगला समय आज %@ पर है।
hr: Sljedeća ti je danas u %@.
hu: A következő ma %@-kor.
id: Yang berikutnya hari ini pukul %@.
it: La prossima è oggi alle %@.
ja: 次は今日の%@です。
kn: ನಿಮ್ಮ ಮುಂದಿನದು ಇಂದು %@ ಕ್ಕೆ.
ko: 다음은 오늘 %@에 있어요.
ml: നിങ്ങളുടെ അടുത്തത് ഇന്ന് %@-നാണ്.
mr: तुमची पुढची वेळ आज %@ वाजता आहे.
ms: Yang seterusnya hari ini pukul %@.
nb: Den neste er i dag kl. %@.
nl: Je volgende is vandaag om %@.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀଟି ଆଜି %@ ସମୟରେ।
pa: ਤੁਹਾਡਾ ਅਗਲਾ ਅੱਜ %@ ਵਜੇ ਹੈ।
pl: Następna jest dziś o %@.
pt_br: A próxima é hoje às %@.
pt_pt: A próxima é hoje às %@.
ro: Următoarea e azi la %@.
ru: Следующий раз: сегодня в %@.
sk: Ďalšia je dnes o %@.
sl: Naslednje je danes ob %@.
sv: Din nästa är i dag kl. %@.
ta: உங்கள் அடுத்தது இன்று %@-க்கு.
te: మీ తర్వాతిది ఈరోజు %@కి.
th: ครั้งถัดไปของคุณคือวันนี้ เวลา %@
tr: Bir sonraki adımın bugün saat %@.
uk: Наступний раз: сьогодні о %@.
ur: آپ کا اگلا وقت آج %@ بجے ہے۔
vi: Lần tiếp theo của bạn là hôm nay lúc %@.
zh_hans: 你的下一次在今天 %@。
zh_hant: 你的下一次在今天 %@。

# today.next_action.tomorrow
source: Your next one is tomorrow at %@.
ar: موعدك التالي غدًا الساعة %@.
bn: আপনার পরেরটি আগামীকাল %@-এ।
ca: La següent és demà a les %@.
cs: Další máš zítra v %@.
da: Din næste er i morgen kl. %@.
de: Deine nächste ist morgen um %@.
el: Η επόμενη είναι αύριο στις %@.
es: La próxima es mañana a las %@.
fi: Seuraava on huomenna klo %@.
fr: La prochaine, c’est demain à %@.
gu: તમારું હવે પછીનું આવતીકાલે %@ વાગ્યે છે.
he: הפעם הבאה: מחר בשעה %@.
hi: आपका अगला समय कल %@ पर है।
hr: Sljedeća ti je sutra u %@.
hu: A következő holnap %@-kor.
id: Yang berikutnya besok pukul %@.
it: La prossima è domani alle %@.
ja: 次は明日の%@です。
kn: ನಿಮ್ಮ ಮುಂದಿನದು ನಾಳೆ %@ ಕ್ಕೆ.
ko: 다음은 내일 %@에 있어요.
ml: നിങ്ങളുടെ അടുത്തത് നാളെ %@-നാണ്.
mr: तुमची पुढची वेळ उद्या %@ वाजता आहे.
ms: Yang seterusnya esok pukul %@.
nb: Den neste er i morgen kl. %@.
nl: Je volgende is morgen om %@.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀଟି ଆସନ୍ତାକାଲି %@ ସମୟରେ।
pa: ਤੁਹਾਡਾ ਅਗਲਾ ਕੱਲ੍ਹ %@ ਵਜੇ ਹੈ।
pl: Następna jest jutro o %@.
pt_br: A próxima é amanhã às %@.
pt_pt: A próxima é amanhã às %@.
ro: Următoarea e mâine la %@.
ru: Следующий раз: завтра в %@.
sk: Ďalšia je zajtra o %@.
sl: Naslednje je jutri ob %@.
sv: Din nästa är i morgon kl. %@.
ta: உங்கள் அடுத்தது நாளை %@-க்கு.
te: మీ తర్వాతిది రేపు %@కి.
th: ครั้งถัดไปของคุณคือพรุ่งนี้ เวลา %@
tr: Bir sonraki adımın yarın saat %@.
uk: Наступний раз: завтра о %@.
ur: آپ کا اگلا وقت کل %@ بجے ہے۔
vi: Lần tiếp theo của bạn là ngày mai lúc %@.
zh_hans: 你的下一次在明天 %@。
zh_hant: 你的下一次在明天 %@。

# today.first_reminder.tonight
source: Your first reminder is tonight
ar: تذكيرك الأول الليلة
bn: আপনার প্রথম রিমাইন্ডার আজ রাতে
ca: El teu primer recordatori és aquesta nit
cs: Tvoje první připomínka je dnes večer
da: Din første påmindelse er i aften
de: Deine erste Erinnerung ist heute Abend
el: Η πρώτη σου υπενθύμιση είναι απόψε
es: Tu primer recordatorio es esta noche
fi: Ensimmäinen muistutuksesi on tänä iltana
fr: Ton premier rappel est ce soir
gu: તમારું પહેલું રિમાઇન્ડર આજે રાત્રે છે
he: התזכורת הראשונה שלך הערב
hi: आपका पहला रिमाइंडर आज रात है
hr: Tvoj prvi podsjetnik je večeras
hu: Az első emlékeztetőd ma este van
id: Pengingat pertamamu malam ini
it: Il tuo primo promemoria è stasera
ja: 最初のリマインダーは今夜です
kn: ನಿಮ್ಮ ಮೊದಲ ಜ್ಞಾಪನೆ ಇಂದು ರಾತ್ರಿ
ko: 첫 알림은 오늘 밤이에요
ml: നിങ്ങളുടെ ആദ്യ റിമൈൻഡർ ഇന്ന് രാത്രിയാണ്
mr: तुमचा पहिला रिमाइंडर आज रात्री आहे
ms: Peringatan pertama kamu malam ini
nb: Din første påminnelse er i kveld
nl: Je eerste herinnering is vanavond
or: ଆପଣଙ୍କ ପ୍ରଥମ ରିମାଇଣ୍ଡର୍ ଆଜି ରାତିରେ
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਰਿਮਾਈਂਡਰ ਅੱਜ ਰਾਤ ਨੂੰ ਹੈ
pl: Twoje pierwsze przypomnienie jest dziś wieczorem
pt_br: Seu primeiro lembrete é hoje à noite
pt_pt: O teu primeiro lembrete é esta noite
ro: Primul tău memento e diseară
ru: Первое напоминание придёт сегодня вечером
sk: Tvoja prvá pripomienka je dnes večer
sl: Tvoj prvi opomnik je nocoj
sv: Din första påminnelse är i kväll
ta: உங்கள் முதல் நினைவூட்டல் இன்று இரவு
te: మీ మొదటి రిమైండర్ ఈ రాత్రి
th: การแจ้งเตือนแรกของคุณคือคืนนี้
tr: İlk hatırlatman bu akşam
uk: Перше нагадування прийде сьогодні ввечері
ur: آپ کی پہلی یاد دہانی آج رات ہے
vi: Lời nhắc đầu tiên của bạn là tối nay
zh_hans: 你的第一次提醒在今晚
zh_hant: 你的第一次提醒在今晚

# today.first_reminder.this_morning
source: Your first reminder is this morning
ar: تذكيرك الأول هذا الصباح
bn: আপনার প্রথম রিমাইন্ডার আজ সকালে
ca: El teu primer recordatori és aquest matí
cs: Tvoje první připomínka je dnes ráno
da: Din første påmindelse er i formiddag
de: Deine erste Erinnerung ist heute Morgen
el: Η πρώτη σου υπενθύμιση είναι σήμερα το πρωί
es: Tu primer recordatorio es esta mañana
fi: Ensimmäinen muistutuksesi on tänä aamuna
fr: Ton premier rappel est ce matin
gu: તમારું પહેલું રિમાઇન્ડર આજે સવારે છે
he: התזכורת הראשונה שלך הבוקר
hi: आपका पहला रिमाइंडर आज सुबह है
hr: Tvoj prvi podsjetnik je jutros
hu: Az első emlékeztetőd ma reggel van
id: Pengingat pertamamu pagi ini
it: Il tuo primo promemoria è stamattina
ja: 最初のリマインダーは今朝です
kn: ನಿಮ್ಮ ಮೊದಲ ಜ್ಞಾಪನೆ ಇಂದು ಬೆಳಿಗ್ಗೆ
ko: 첫 알림은 오늘 아침이에요
ml: നിങ്ങളുടെ ആദ്യ റിമൈൻഡർ ഇന്ന് രാവിലെയാണ്
mr: तुमचा पहिला रिमाइंडर आज सकाळी आहे
ms: Peringatan pertama kamu pagi ini
nb: Din første påminnelse er i formiddag
nl: Je eerste herinnering is vanochtend
or: ଆପଣଙ୍କ ପ୍ରଥମ ରିମାଇଣ୍ଡର୍ ଆଜି ସକାଳେ
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਰਿਮਾਈਂਡਰ ਅੱਜ ਸਵੇਰੇ ਹੈ
pl: Twoje pierwsze przypomnienie jest dziś rano
pt_br: Seu primeiro lembrete é hoje de manhã
pt_pt: O teu primeiro lembrete é esta manhã
ro: Primul tău memento e azi-dimineață
ru: Первое напоминание придёт сегодня утром
sk: Tvoja prvá pripomienka je dnes ráno
sl: Tvoj prvi opomnik je danes zjutraj
sv: Din första påminnelse är i förmiddag
ta: உங்கள் முதல் நினைவூட்டல் இன்று காலை
te: మీ మొదటి రిమైండర్ ఈ ఉదయం
th: การแจ้งเตือนแรกของคุณคือเช้านี้
tr: İlk hatırlatman bu sabah
uk: Перше нагадування прийде сьогодні вранці
ur: آپ کی پہلی یاد دہانی آج صبح ہے
vi: Lời nhắc đầu tiên của bạn là sáng nay
zh_hans: 你的第一次提醒在今天早上
zh_hant: 你的第一次提醒在今天早上

# today.first_reminder.tomorrow_morning
source: Your first reminder is tomorrow morning
ar: تذكيرك الأول غدًا صباحًا
bn: আপনার প্রথম রিমাইন্ডার আগামীকাল সকালে
ca: El teu primer recordatori és demà al matí
cs: Tvoje první připomínka je zítra ráno
da: Din første påmindelse er i morgen formiddag
de: Deine erste Erinnerung ist morgen früh
el: Η πρώτη σου υπενθύμιση είναι αύριο το πρωί
es: Tu primer recordatorio es mañana por la mañana
fi: Ensimmäinen muistutuksesi on huomenna aamulla
fr: Ton premier rappel est demain matin
gu: તમારું પહેલું રિમાઇન્ડર આવતીકાલે સવારે છે
he: התזכורת הראשונה שלך מחר בבוקר
hi: आपका पहला रिमाइंडर कल सुबह है
hr: Tvoj prvi podsjetnik je sutra ujutro
hu: Az első emlékeztetőd holnap reggel van
id: Pengingat pertamamu besok pagi
it: Il tuo primo promemoria è domani mattina
ja: 最初のリマインダーは明日の朝です
kn: ನಿಮ್ಮ ಮೊದಲ ಜ್ಞಾಪನೆ ನಾಳೆ ಬೆಳಿಗ್ಗೆ
ko: 첫 알림은 내일 아침이에요
ml: നിങ്ങളുടെ ആദ്യ റിമൈൻഡർ നാളെ രാവിലെയാണ്
mr: तुमचा पहिला रिमाइंडर उद्या सकाळी आहे
ms: Peringatan pertama kamu esok pagi
nb: Din første påminnelse er i morgen formiddag
nl: Je eerste herinnering is morgenochtend
or: ଆପଣଙ୍କ ପ୍ରଥମ ରିମାଇଣ୍ଡର୍ ଆସନ୍ତାକାଲି ସକାଳେ
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਰਿਮਾਈਂਡਰ ਕੱਲ੍ਹ ਸਵੇਰੇ ਹੈ
pl: Twoje pierwsze przypomnienie jest jutro rano
pt_br: Seu primeiro lembrete é amanhã de manhã
pt_pt: O teu primeiro lembrete é amanhã de manhã
ro: Primul tău memento e mâine dimineață
ru: Первое напоминание придёт завтра утром
sk: Tvoja prvá pripomienka je zajtra ráno
sl: Tvoj prvi opomnik je jutri zjutraj
sv: Din första påminnelse är i morgon förmiddag
ta: உங்கள் முதல் நினைவூட்டல் நாளை காலை
te: మీ మొదటి రిమైండర్ రేపు ఉదయం
th: การแจ้งเตือนแรกของคุณคือพรุ่งนี้เช้า
tr: İlk hatırlatman yarın sabah
uk: Перше нагадування прийде завтра вранці
ur: آپ کی پہلی یاد دہانی کل صبح ہے
vi: Lời nhắc đầu tiên của bạn là sáng mai
zh_hans: 你的第一次提醒在明天早上
zh_hant: 你的第一次提醒在明天早上

# today.first_reminder.this_afternoon
source: Your first reminder is this afternoon
ar: تذكيرك الأول بعد ظهر اليوم
bn: আপনার প্রথম রিমাইন্ডার আজ বিকেলে
ca: El teu primer recordatori és aquesta tarda
cs: Tvoje první připomínka je dnes odpoledne
da: Din første påmindelse er i eftermiddag
de: Deine erste Erinnerung ist heute Nachmittag
el: Η πρώτη σου υπενθύμιση είναι σήμερα το απόγευμα
es: Tu primer recordatorio es esta tarde
fi: Ensimmäinen muistutuksesi on tänään iltapäivällä
fr: Ton premier rappel est cet après-midi
gu: તમારું પહેલું રિમાઇન્ડર આજે બપોરે છે
he: התזכורת הראשונה שלך היום אחר הצהריים
hi: आपका पहला रिमाइंडर आज दोपहर है
hr: Tvoj prvi podsjetnik je danas poslijepodne
hu: Az első emlékeztetőd ma délután van
id: Pengingat pertamamu sore ini
it: Il tuo primo promemoria è oggi pomeriggio
ja: 最初のリマインダーは今日の午後です
kn: ನಿಮ್ಮ ಮೊದಲ ಜ್ಞಾಪನೆ ಇಂದು ಮಧ್ಯಾಹ್ನ
ko: 첫 알림은 오늘 오후예요
ml: നിങ്ങളുടെ ആദ്യ റിമൈൻഡർ ഇന്ന് ഉച്ചയ്ക്കാണ്
mr: तुमचा पहिला रिमाइंडर आज दुपारी आहे
ms: Peringatan pertama kamu petang ini
nb: Din første påminnelse er i ettermiddag
nl: Je eerste herinnering is vanmiddag
or: ଆପଣଙ୍କ ପ୍ରଥମ ରିମାଇଣ୍ଡର୍ ଆଜି ଅପରାହ୍ନରେ
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਰਿਮਾਈਂਡਰ ਅੱਜ ਦੁਪਹਿਰ ਨੂੰ ਹੈ
pl: Twoje pierwsze przypomnienie jest dziś po południu
pt_br: Seu primeiro lembrete é hoje à tarde
pt_pt: O teu primeiro lembrete é esta tarde
ro: Primul tău memento e azi după-amiază
ru: Первое напоминание придёт сегодня днём
sk: Tvoja prvá pripomienka je dnes popoludní
sl: Tvoj prvi opomnik je danes popoldne
sv: Din första påminnelse är i eftermiddag
ta: உங்கள் முதல் நினைவூட்டல் இன்று மதியம்
te: మీ మొదటి రిమైండర్ ఈ మధ్యాహ్నం
th: การแจ้งเตือนแรกของคุณคือบ่ายนี้
tr: İlk hatırlatman bu öğleden sonra
uk: Перше нагадування прийде сьогодні вдень
ur: آپ کی پہلی یاد دہانی آج دوپہر ہے
vi: Lời nhắc đầu tiên của bạn là chiều nay
zh_hans: 你的第一次提醒在今天下午
zh_hant: 你的第一次提醒在今天下午

# today.first_reminder.tomorrow_afternoon
source: Your first reminder is tomorrow afternoon
ar: تذكيرك الأول غدًا بعد الظهر
bn: আপনার প্রথম রিমাইন্ডার আগামীকাল বিকেলে
ca: El teu primer recordatori és demà a la tarda
cs: Tvoje první připomínka je zítra odpoledne
da: Din første påmindelse er i morgen eftermiddag
de: Deine erste Erinnerung ist morgen Nachmittag
el: Η πρώτη σου υπενθύμιση είναι αύριο το απόγευμα
es: Tu primer recordatorio es mañana por la tarde
fi: Ensimmäinen muistutuksesi on huomenna iltapäivällä
fr: Ton premier rappel est demain après-midi
gu: તમારું પહેલું રિમાઇન્ડર આવતીકાલે બપોરે છે
he: התזכורת הראשונה שלך מחר אחר הצהריים
hi: आपका पहला रिमाइंडर कल दोपहर है
hr: Tvoj prvi podsjetnik je sutra poslijepodne
hu: Az első emlékeztetőd holnap délután van
id: Pengingat pertamamu besok sore
it: Il tuo primo promemoria è domani pomeriggio
ja: 最初のリマインダーは明日の午後です
kn: ನಿಮ್ಮ ಮೊದಲ ಜ್ಞಾಪನೆ ನಾಳೆ ಮಧ್ಯಾಹ್ನ
ko: 첫 알림은 내일 오후예요
ml: നിങ്ങളുടെ ആദ്യ റിമൈൻഡർ നാളെ ഉച്ചയ്ക്കാണ്
mr: तुमचा पहिला रिमाइंडर उद्या दुपारी आहे
ms: Peringatan pertama kamu esok petang
nb: Din første påminnelse er i morgen ettermiddag
nl: Je eerste herinnering is morgenmiddag
or: ଆପଣଙ୍କ ପ୍ରଥମ ରିମାଇଣ୍ଡର୍ ଆସନ୍ତାକାଲି ଅପରାହ୍ନରେ
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਰਿਮਾਈਂਡਰ ਕੱਲ੍ਹ ਦੁਪਹਿਰ ਨੂੰ ਹੈ
pl: Twoje pierwsze przypomnienie jest jutro po południu
pt_br: Seu primeiro lembrete é amanhã à tarde
pt_pt: O teu primeiro lembrete é amanhã à tarde
ro: Primul tău memento e mâine după-amiază
ru: Первое напоминание придёт завтра днём
sk: Tvoja prvá pripomienka je zajtra popoludní
sl: Tvoj prvi opomnik je jutri popoldne
sv: Din första påminnelse är i morgon eftermiddag
ta: உங்கள் முதல் நினைவூட்டல் நாளை மதியம்
te: మీ మొదటి రిమైండర్ రేపు మధ్యాహ్నం
th: การแจ้งเตือนแรกของคุณคือพรุ่งนี้บ่าย
tr: İlk hatırlatman yarın öğleden sonra
uk: Перше нагадування прийде завтра вдень
ur: آپ کی پہلی یاد دہانی کل دوپہر ہے
vi: Lời nhắc đầu tiên của bạn là chiều mai
zh_hans: 你的第一次提醒在明天下午
zh_hant: 你的第一次提醒在明天下午

# today.first_reminder.tomorrow_night
source: Your first reminder is tomorrow night
ar: تذكيرك الأول ليلة الغد
bn: আপনার প্রথম রিমাইন্ডার আগামীকাল রাতে
ca: El teu primer recordatori és demà a la nit
cs: Tvoje první připomínka je zítra večer
da: Din første påmindelse er i morgen aften
de: Deine erste Erinnerung ist morgen Abend
el: Η πρώτη σου υπενθύμιση είναι αύριο το βράδυ
es: Tu primer recordatorio es mañana por la noche
fi: Ensimmäinen muistutuksesi on huomenna illalla
fr: Ton premier rappel est demain soir
gu: તમારું પહેલું રિમાઇન્ડર આવતીકાલે રાત્રે છે
he: התזכורת הראשונה שלך מחר בערב
hi: आपका पहला रिमाइंडर कल रात है
hr: Tvoj prvi podsjetnik je sutra navečer
hu: Az első emlékeztetőd holnap este van
id: Pengingat pertamamu besok malam
it: Il tuo primo promemoria è domani sera
ja: 最初のリマインダーは明日の夜です
kn: ನಿಮ್ಮ ಮೊದಲ ಜ್ಞಾಪನೆ ನಾಳೆ ರಾತ್ರಿ
ko: 첫 알림은 내일 밤이에요
ml: നിങ്ങളുടെ ആദ്യ റിമൈൻഡർ നാളെ രാത്രിയാണ്
mr: तुमचा पहिला रिमाइंडर उद्या रात्री आहे
ms: Peringatan pertama kamu esok malam
nb: Din første påminnelse er i morgen kveld
nl: Je eerste herinnering is morgenavond
or: ଆପଣଙ୍କ ପ୍ରଥମ ରିମାଇଣ୍ଡର୍ ଆସନ୍ତାକାଲି ରାତିରେ
pa: ਤੁਹਾਡਾ ਪਹਿਲਾ ਰਿਮਾਈਂਡਰ ਕੱਲ੍ਹ ਰਾਤ ਨੂੰ ਹੈ
pl: Twoje pierwsze przypomnienie jest jutro wieczorem
pt_br: Seu primeiro lembrete é amanhã à noite
pt_pt: O teu primeiro lembrete é amanhã à noite
ro: Primul tău memento e mâine seară
ru: Первое напоминание придёт завтра вечером
sk: Tvoja prvá pripomienka je zajtra večer
sl: Tvoj prvi opomnik je jutri zvečer
sv: Din första påminnelse är i morgon kväll
ta: உங்கள் முதல் நினைவூட்டல் நாளை இரவு
te: మీ మొదటి రిమైండర్ రేపు రాత్రి
th: การแจ้งเตือนแรกของคุณคือคืนพรุ่งนี้
tr: İlk hatırlatman yarın akşam
uk: Перше нагадування прийде завтра ввечері
ur: آپ کی پہلی یاد دہانی کل رات ہے
vi: Lời nhắc đầu tiên của bạn là tối mai
zh_hans: 你的第一次提醒在明天晚上
zh_hant: 你的第一次提醒在明天晚上

# today.next_action.next_week
source: Your next due date is next %1$@ at %2$@.
ar: موعدك التالي يوم %1$@ القادم الساعة %2$@.
bn: আপনার পরের নির্ধারিত দিন আগামী %1$@ %2$@-এ।
ca: La següent és el %1$@ de la setmana que ve a les %2$@.
cs: Další: %1$@ příští týden v %2$@.
da: Din næste dato er næste %1$@ kl. %2$@.
de: Dein nächster Termin ist nächsten %1$@ um %2$@.
el: Η επόμενη είναι %1$@ της επόμενης εβδομάδας, στις %2$@.
es: Tu próxima fecha es el próximo %1$@ a las %2$@.
fi: Seuraava: ensi viikon %1$@ klo %2$@.
fr: La prochaine, c’est %1$@ prochain à %2$@.
gu: તમારી હવે પછીની તારીખ આવતા %1$@ના રોજ %2$@ વાગ્યે છે.
he: התאריך הבא שלך הוא %1$@ הבא בשעה %2$@.
hi: आपका अगला समय अगले %1$@ को %2$@ पर है।
hr: Sljedeća ti je %1$@ sljedeći tjedan u %2$@.
hu: A következő: jövő hét %1$@, %2$@-kor.
id: Tanggal berikutnya %1$@ depan pukul %2$@.
it: La prossima è %1$@ della settimana prossima alle %2$@.
ja: 次は来週の%1$@の%2$@です。
kn: ನಿಮ್ಮ ಮುಂದಿನದು ಮುಂದಿನ %1$@ %2$@ ಕ್ಕೆ.
ko: 다음은 다음 주 %1$@ %2$@에 있어요.
ml: നിങ്ങളുടെ അടുത്തത് അടുത്ത %1$@ %2$@-നാണ്.
mr: तुमची पुढची वेळ पुढच्या %1$@ ला %2$@ वाजता आहे.
ms: Tarikh seterusnya ialah %1$@ depan pukul %2$@.
nb: Neste gang er på %1$@ neste uke kl. %2$@.
nl: Je volgende datum is volgende week %1$@ om %2$@.
or: ଆପଣଙ୍କ ପରବର୍ତ୍ତୀ ତାରିଖ ଆସନ୍ତା %1$@ %2$@ ସମୟରେ।
pa: ਤੁਹਾਡੀ ਅਗਲੀ ਤਾਰੀਖ਼ ਅਗਲੇ %1$@ ਨੂੰ %2$@ ਵਜੇ ਹੈ।
pl: Następna: %1$@ w przyszłym tygodniu, godz. %2$@.
pt_br: Sua próxima data é %1$@ que vem às %2$@.
pt_pt: A próxima data é %1$@ que vem às %2$@.
ro: Următoarea e %1$@ săptămâna viitoare, la %2$@.
ru: Следующий раз: %1$@ на следующей неделе, в %2$@.
sk: Ďalšia je %1$@ budúci týždeň o %2$@.
sl: Naslednje je %1$@ naslednji teden ob %2$@.
sv: Ditt nästa datum är nästa %1$@ kl. %2$@.
ta: உங்கள் அடுத்தது அடுத்த %1$@ அன்று %2$@-க்கு.
te: మీ తర్వాతిది వచ్చే %1$@ %2$@కి.
th: วันครบกำหนดถัดไปของคุณคือ%1$@หน้า เวลา %2$@
tr: Bir sonraki tarihin gelecek %1$@ saat %2$@.
uk: Наступний раз: %1$@ наступного тижня, о %2$@.
ur: آپ کا اگلا وقت اگلے %1$@ کو %2$@ بجے ہے۔
vi: Ngày tiếp theo của bạn là %1$@ tới lúc %2$@.
zh_hans: 你的下一次在下%1$@ %2$@。
zh_hant: 你的下一次在下%1$@ %2$@。

# pack_card.pager.weeks_range
source: Weeks %1$lld to %2$lld of %3$lld
ar: الأسابيع من %1$lld إلى %2$lld من %3$lld
bn: %3$lld-এর মধ্যে সপ্তাহ %1$lld থেকে %2$lld
ca: Setmanes %1$lld a %2$lld de %3$lld
cs: Týdny %1$lld až %2$lld z %3$lld
da: Uge %1$lld til %2$lld af %3$lld
de: Wochen %1$lld bis %2$lld von %3$lld
el: Εβδομάδες %1$lld έως %2$lld από %3$lld
es: Semanas %1$lld a %2$lld de %3$lld
fi: Viikot %1$lld–%2$lld/%3$lld
fr: Semaines %1$lld à %2$lld sur %3$lld
gu: %3$lld માંથી અઠવાડિયાં %1$lld થી %2$lld
he: שבועות %1$lld עד %2$lld מתוך %3$lld
hi: %3$lld में से हफ़्ते %1$lld से %2$lld
hr: Tjedni %1$lld do %2$lld od %3$lld
hu: %1$lld–%2$lld. hét, összesen %3$lld
id: Minggu %1$lld sampai %2$lld dari %3$lld
it: Settimane da %1$lld a %2$lld di %3$lld
ja: %1$lld～%2$lld週目 / 全%3$lld週
kn: %3$lld ವಾರಗಳಲ್ಲಿ %1$lld ರಿಂದ %2$lldನೇ ವಾರಗಳು
ko: %1$lld~%2$lld주 / 총 %3$lld주
ml: %3$lld ആഴ്ചയിൽ %1$lld മുതൽ %2$lld വരെ ആഴ്ചകൾ
mr: %3$lld पैकी आठवडे %1$lld ते %2$lld
ms: Minggu %1$lld hingga %2$lld daripada %3$lld
nb: Uke %1$lld til %2$lld av %3$lld
nl: Week %1$lld tot en met %2$lld van %3$lld
or: %3$lld ମଧ୍ୟରୁ ସପ୍ତାହ %1$lld ରୁ %2$lld
pa: %3$lld ਵਿੱਚੋਂ ਹਫ਼ਤੇ %1$lld ਤੋਂ %2$lld
pl: Tygodnie od %1$lld do %2$lld z %3$lld
pt_br: Semanas %1$lld a %2$lld de %3$lld
pt_pt: Semanas %1$lld a %2$lld de %3$lld
ro: Săptămânile %1$lld până la %2$lld din %3$lld
ru: Недели с %1$lld по %2$lld из %3$lld
sk: Týždne %1$lld až %2$lld z %3$lld
sl: Tedni %1$lld do %2$lld od %3$lld
sv: Vecka %1$lld till %2$lld av %3$lld
ta: %3$lld வாரங்களில் வாரம் %1$lld முதல் %2$lld வரை
te: %3$lld వారాల్లో %1$lld నుండి %2$lld వారాలు
th: สัปดาห์ %1$lld ถึง %2$lld จาก %3$lld
tr: Hafta %1$lld–%2$lld / %3$lld
uk: Тижні від %1$lld до %2$lld з %3$lld
ur: %3$lld میں سے ہفتے %1$lld تا %2$lld
vi: Tuần %1$lld đến %2$lld trên %3$lld
zh_hans: 第 %1$lld 至 %2$lld 周，共 %3$lld 周
zh_hant: 第 %1$lld 至 %2$lld 週，共 %3$lld 週
